{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 8104, "word_counts": "{\"great\": 1970, \"product\": 111, \"price\": 2841, \"v\": 14, \"easy\": 2148, \"use\": 1439, \"although\": 57, \"morning\": 82, \"appointment\": 472, \"apparently\": 11, \"stretch\": 1, \"pm\": 88, \"using\": 260, \"mobile\": 107, \"service\": 3731, \"best\": 338, \"tyre\": 4941, \"com\": 88, \"first\": 343, \"time\": 1713, \"fitting\": 1691, \"im\": 85, \"realy\": 1, \"supprise\": 1, \"procedure\": 23, \"go\": 233, \"everything\": 184, \"need\": 157, \"making\": 30, \"order\": 502, \"select\": 76, \"set\": 79, \"arriving\": 12, \"recomend\": 5, \"site\": 192, \"brilliant\": 163, \"idea\": 23, \"garage\": 1981, \"definitely\": 326, \"recommend\": 476, \"friend\": 87, \"family\": 54, \"etc\": 39, \"purchase\": 169, \"delivered\": 290, \"excellent\": 1317, \"faultless\": 25, \"started\": 17, \"lot\": 94, \"cheaper\": 192, \"anywhere\": 66, \"else\": 108, \"fantastic\": 147, \"experience\": 408, \"cannot\": 44, \"enough\": 48, \"good\": 2759, \"value\": 482, \"money\": 255, \"would\": 778, \"anyone\": 74, \"really\": 297, \"like\": 167, \"fitter\": 671, \"give\": 75, \"decent\": 48, \"choice\": 586, \"information\": 66, \"rating\": 39, \"ordered\": 257, \"line\": 74, \"choose\": 213, \"place\": 150, \"fit\": 328, \"came\": 93, \"back\": 240, \"immediately\": 26, \"date\": 283, \"fitted\": 1199, \"wonderful\": 5, \"promptly\": 38, \"book\": 220, \"recommended\": 213, \"company\": 212, \"povey\": 1, \"cross\": 7, \"road\": 36, \"hookwood\": 1, \"friendly\": 361, \"helpful\": 302, \"offered\": 94, \"class\": 120, \"premise\": 5, \"clean\": 18, \"modern\": 2, \"facility\": 12, \"stress\": 18, \"free\": 207, \"davey\": 1, \"arrange\": 123, \"organise\": 26, \"changed\": 149, \"quick\": 606, \"response\": 67, \"availability\": 34, \"option\": 142, \"communication\": 155, \"simple\": 306, \"online\": 290, \"communicated\": 9, \"approiately\": 1, \"done\": 311, \"job\": 256, \"highly\": 204, \"made\": 146, \"sort\": 40, \"at\": 246, \"happy\": 235, \"efficient\": 507, \"prompt\": 100, \"efficiently\": 34, \"replaced\": 43, \"left\": 85, \"widelydiffering\": 1, \"pressure\": 66, \"happen\": 16, \"hence\": 11, \"star\": 92, \"smooth\": 72, \"trust\": 27, \"cost\": 146, \"le\": 58, \"big\": 18, \"national\": 10, \"whats\": 37, \"especially\": 25, \"someone\": 22, \"doesnt\": 24, \"know\": 101, \"anything\": 32, \"car\": 526, \"also\": 269, \"could\": 337, \"find\": 199, \"particular\": 18, \"type\": 32, \"needed\": 137, \"competitive\": 399, \"changing\": 18, \"unfortunately\": 26, \"didnt\": 175, \"wheel\": 237, \"lubricant\": 1, \"front\": 94, \"wanted\": 163, \"run\": 38, \"flat\": 38, \"contacted\": 67, \"got\": 311, \"reasonable\": 123, \"requested\": 44, \"sent\": 83, \"used\": 589, \"wont\": 57, \"last\": 91, \"plenty\": 48, \"customer\": 487, \"review\": 81, \"purchased\": 51, \"guidance\": 3, \"advice\": 17, \"booked\": 296, \"change\": 143, \"complete\": 26, \"aston\": 1, \"martin\": 6, \"db\": 1, \"appointed\": 26, \"superb\": 55, \"complaint\": 60, \"received\": 148, \"stamped\": 1, \"therefore\": 20, \"least\": 30, \"year\": 125, \"old\": 39, \"upon\": 16, \"complaining\": 3, \"directly\": 33, \"informed\": 88, \"pressed\": 1, \"often\": 12, \"guaranteed\": 4, \"due\": 103, \"commitment\": 4, \"unable\": 23, \"reschedule\": 18, \"ahead\": 16, \"mileage\": 2, \"paid\": 71, \"already\": 72, \"two\": 215, \"short\": 29, \"life\": 9, \"cycle\": 1, \"natural\": 1, \"degradation\": 1, \"rubber\": 6, \"compound\": 1, \"moment\": 8, \"problem\": 323, \"right\": 104, \"application\": 1, \"twice\": 70, \"delayed\": 37, \"day\": 695, \"fine\": 60, \"issue\": 261, \"rebooked\": 16, \"confirmation\": 54, \"email\": 245, \"turned\": 115, \"notified\": 12, \"meant\": 29, \"leave\": 31, \"getting\": 99, \"selection\": 152, \"section\": 3, \"website\": 478, \"userfriendly\": 2, \"actual\": 21, \"transaction\": 78, \"seamless\": 30, \"list\": 19, \"centre\": 257, \"pricingmobile\": 1, \"love\": 12, \"straightforward\": 102, \"usegood\": 2, \"availablegot\": 1, \"van\": 12, \"nxt\": 1, \"nearest\": 18, \"area\": 50, \"exactly\": 79, \"promised\": 46, \"cant\": 117, \"fault\": 140, \"booking\": 315, \"pricing\": 112, \"home\": 135, \"went\": 281, \"smoothly\": 62, \"polite\": 110, \"courteous\": 41, \"staff\": 240, \"number\": 69, \"occasion\": 46, \"disappointed\": 37, \"original\": 70, \"later\": 171, \"attended\": 10, \"rescheduled\": 23, \"arrived\": 233, \"telling\": 14, \"inform\": 10, \"cancellation\": 9, \"contacting\": 6, \"center\": 13, \"answer\": 12, \"given\": 105, \"hadnt\": 46, \"never\": 170, \"third\": 36, \"phone\": 113, \"end\": 53, \"asked\": 66, \"week\": 123, \"mot\": 57, \"arranged\": 95, \"middle\": 11, \"required\": 39, \"hassle\": 235, \"reasonably\": 35, \"priced\": 120, \"balance\": 17, \"properly\": 17, \"gone\": 24, \"abroad\": 2, \"next\": 161, \"shaking\": 3, \"badly\": 14, \"stop\": 13, \"germany\": 2, \"spend\": 8, \"euro\": 2, \"get\": 470, \"lovegreen\": 1, \"always\": 338, \"correct\": 80, \"told\": 222, \"work\": 249, \"away\": 91, \"stated\": 30, \"waiting\": 119, \"driven\": 2, \"around\": 135, \"accurate\": 8, \"estimate\": 2, \"management\": 4, \"trying\": 32, \"sell\": 17, \"additional\": 24, \"ten\": 6, \"except\": 15, \"late\": 61, \"notification\": 10, \"early\": 53, \"noted\": 3, \"buying\": 126, \"said\": 168, \"saturday\": 68, \"checked\": 41, \"opening\": 8, \"based\": 18, \"checking\": 20, \"message\": 22, \"sat\": 11, \"noticed\": 28, \"one\": 309, \"friday\": 55, \"evening\": 14, \"confirming\": 6, \"messed\": 18, \"previously\": 23, \"arrangement\": 40, \"rather\": 39, \"prior\": 20, \"yeah\": 3, \"nice\": 96, \"reasonabke\": 1, \"ready\": 84, \"handforth\": 4, \"dean\": 4, \"tesco\": 6, \"professional\": 219, \"arranging\": 23, \"worked\": 78, \"well\": 314, \"wait\": 131, \"hour\": 204, \"retailer\": 14, \"understaffed\": 2, \"request\": 23, \"tracking\": 47, \"reached\": 3, \"wasnt\": 98, \"apart\": 22, \"without\": 127, \"much\": 119, \"lower\": 11, \"elsewhere\": 42, \"deal\": 126, \"ideal\": 12, \"location\": 97, \"ask\": 48, \"ok\": 62, \"station\": 56, \"opted\": 9, \"ets\": 1, \"euoromaster\": 1, \"stirchley\": 1, \"concept\": 4, \"lack\": 13, \"professionalism\": 5, \"replace\": 35, \"seat\": 18, \"positioned\": 2, \"heating\": 1, \"full\": 41, \"blast\": 1, \"even\": 169, \"though\": 60, \"sunny\": 1, \"dayif\": 2, \"looked\": 36, \"boot\": 14, \"lost\": 18, \"clipthey\": 1, \"smile\": 3, \"way\": 244, \"buy\": 185, \"able\": 145, \"near\": 40, \"whilst\": 42, \"according\": 10, \"pleased\": 114, \"technical\": 4, \"result\": 28, \"close\": 44, \"provided\": 74, \"bond\": 2, \"street\": 20, \"motorsexcellent\": 1, \"round\": 103, \"youre\": 11, \"patient\": 4, \"there\": 9, \"flash\": 13, \"offer\": 74, \"promise\": 7, \"sarah\": 1, \"sorted\": 80, \"recent\": 9, \"follow\": 28, \"ensure\": 12, \"carried\": 32, \"atyour\": 1, \"chosen\": 119, \"second\": 117, \"none\": 18, \"cheapest\": 100, \"looking\": 31, \"beaten\": 12, \"mcconnachie\": 1, \"forfar\": 1, \"want\": 104, \"available\": 165, \"range\": 171, \"nonsense\": 11, \"saving\": 56, \"clear\": 73, \"serviceno\": 4, \"fuss\": 63, \"partnering\": 1, \"rayleigh\": 2, \"couple\": 53, \"michelin\": 63, \"pilot\": 18, \"sport\": 34, \"f\": 14, \"auto\": 24, \"futurehighly\": 1, \"straight\": 123, \"forward\": 91, \"check\": 86, \"selected\": 108, \"per\": 26, \"greatservice\": 1, \"local\": 733, \"access\": 26, \"approved\": 29, \"overall\": 89, \"ordering\": 243, \"guy\": 111, \"mile\": 65, \"better\": 114, \"method\": 7, \"versatile\": 1, \"search\": 28, \"specific\": 25, \"quality\": 215, \"desired\": 5, \"thank\": 112, \"goid\": 1, \"comparative\": 2, \"going\": 89, \"affordable\": 18, \"correctly\": 11, \"happened\": 28, \"timely\": 20, \"fashion\": 1, \"source\": 11, \"future\": 90, \"entered\": 3, \"draw\": 1, \"win\": 15, \"id\": 58, \"tire\": 133, \"register\": 1, \"wide\": 72, \"several\": 58, \"including\": 23, \"reminder\": 14, \"rate\": 30, \"took\": 165, \"schedule\": 19, \"ive\": 165, \"unbeatable\": 15, \"establishment\": 1, \"partner\": 80, \"replacement\": 44, \"either\": 26, \"bike\": 1, \"cut\": 6, \"separately\": 3, \"useless\": 11, \"zealous\": 1, \"revving\": 1, \"motor\": 38, \"ramp\": 6, \"occurred\": 1, \"every\": 67, \"delivery\": 228, \"modified\": 1, \"stock\": 58, \"caused\": 24, \"serious\": 4, \"holiday\": 25, \"process\": 356, \"start\": 128, \"finish\": 101, \"wellingborough\": 4, \"saying\": 51, \"quoted\": 24, \"discount\": 91, \"code\": 22, \"impressed\": 75, \"companiesquick\": 1, \"convenient\": 306, \"bunch\": 5, \"grabber\": 1, \"recently\": 20, \"parked\": 5, \"outside\": 11, \"waste\": 14, \"disposal\": 5, \"tip\": 4, \"citizen\": 1, \"immediate\": 5, \"fast\": 220, \"puncture\": 20, \"nearside\": 1, \"sidewall\": 6, \"knowing\": 9, \"couldnt\": 200, \"repair\": 17, \"accepted\": 9, \"mentally\": 1, \"unexpected\": 2, \"expensive\": 27, \"thru\": 3, \"topcashbackcouk\": 1, \"found\": 174, \"heard\": 18, \"rejected\": 4, \"claim\": 9, \"despite\": 48, \"clicking\": 1, \"topcashback\": 2, \"paying\": 15, \"claimed\": 7, \"suit\": 90, \"carmaster\": 3, \"starbeck\": 1, \"harrogate\": 2, \"thankyou\": 11, \"technician\": 11, \"simply\": 24, \"cheap\": 72, \"everywhere\": 1, \"fail\": 1, \"deliver\": 43, \"disappoint\": 1, \"large\": 19, \"various\": 16, \"preferred\": 22, \"hard\": 17, \"however\": 140, \"carefully\": 6, \"easier\": 48, \"assistance\": 3, \"super\": 42, \"execution\": 3, \"damaged\": 42, \"financially\": 1, \"pocket\": 4, \"resolve\": 17, \"thought\": 44, \"assured\": 6, \"regularity\": 1, \"aheadtyres\": 1, \"lead\": 3, \"dusted\": 3, \"bookedas\": 1, \"long\": 65, \"huge\": 18, \"nd\": 28, \"saved\": 103, \"usual\": 51, \"weve\": 4, \"completely\": 16, \"different\": 83, \"donei\": 1, \"bit\": 85, \"longer\": 29, \"expected\": 53, \"staffed\": 2, \"dropped\": 22, \"taken\": 37, \"another\": 161, \"weekend\": 22, \"plan\": 27, \"dont\": 118, \"understand\": 20, \"text\": 28, \"variety\": 26, \"tyrewise\": 1, \"house\": 24, \"new\": 322, \"rear\": 38, \"minute\": 138, \"allows\": 9, \"favourite\": 7, \"tell\": 33, \"hesitation\": 23, \"top\": 98, \"eden\": 1, \"arrival\": 31, \"welcoming\": 4, \"answered\": 9, \"question\": 24, \"competent\": 9, \"manner\": 14, \"greatly\": 1, \"reduced\": 3, \"present\": 4, \"enormously\": 1, \"servicei\": 6, \"discovered\": 4, \"slow\": 28, \"subsequent\": 3, \"needing\": 6, \"alloyi\": 1, \"rang\": 35, \"refunded\": 22, \"entire\": 12, \"quibble\": 5, \"incomparable\": 1, \"similar\": 7, \"anymore\": 5, \"friendlier\": 2, \"come\": 90, \"office\": 23, \"put\": 85, \"quickly\": 144, \"hilliam\": 2, \"included\": 14, \"allowed\": 8, \"reputable\": 11, \"st\": 38, \"see\": 54, \"saperate\": 1, \"drop\": 10, \"invoice\": 8, \"consider\": 6, \"laid\": 5, \"budget\": 75, \"midrange\": 4, \"premium\": 42, \"impression\": 11, \"make\": 144, \"grade\": 6, \"along\": 23, \"vast\": 11, \"assortment\": 1, \"ease\": 84, \"pricesthe\": 1, \"bts\": 1, \"adfa\": 2, \"servce\": 3, \"web\": 64, \"encountered\": 9, \"specified\": 16, \"courteousour\": 1, \"mckinnons\": 2, \"fittedgood\": 1, \"spot\": 47, \"presented\": 2, \"precise\": 3, \"info\": 18, \"assist\": 4, \"fully\": 25, \"market\": 16, \"rasen\": 1, \"prepared\": 5, \"arrivedon\": 1, \"current\": 6, \"past\": 49, \"performance\": 22, \"look\": 64, \"visit\": 38, \"try\": 43, \"anyway\": 21, \"servicegreat\": 2, \"whole\": 117, \"slot\": 165, \"half\": 50, \"nearly\": 24, \"usually\": 23, \"take\": 90, \"min\": 77, \"afford\": 4, \"conjunction\": 3, \"study\": 1, \"opinion\": 7, \"salesman\": 1, \"tyrefitter\": 1, \"picked\": 47, \"tyreshop\": 1, \"suited\": 27, \"positive\": 21, \"feeling\": 5, \"faster\": 1, \"dealership\": 7, \"supply\": 27, \"partnership\": 2, \"compare\": 27, \"organised\": 33, \"mcconaugheys\": 1, \"eight\": 3, \"opened\": 2, \"till\": 18, \"greeted\": 5, \"announced\": 1, \"sitting\": 5, \"switch\": 1, \"computer\": 8, \"eventually\": 29, \"call\": 130, \"wrong\": 112, \"swapped\": 4, \"alloy\": 61, \"repaired\": 6, \"coated\": 1, \"colour\": 2, \"terrible\": 28, \"vehicle\": 67, \"health\": 2, \"originally\": 24, \"via\": 55, \"websiteon\": 1, \"arrial\": 1, \"unaware\": 2, \"checkpoor\": 1, \"ya\": 1, \"findingself\": 1, \"explantory\": 1, \"finding\": 16, \"husband\": 8, \"ago\": 14, \"sold\": 7, \"bought\": 105, \"yaris\": 1, \"thanks\": 105, \"within\": 98, \"decided\": 29, \"audi\": 8, \"q\": 8, \"far\": 44, \"goodso\": 1, \"walked\": 9, \"wash\": 1, \"pointing\": 3, \"oh\": 3, \"sorry\": 9, \"name\": 22, \"busy\": 41, \"might\": 22, \"delay\": 61, \"greeting\": 3, \"adhere\": 1, \"itanyway\": 1, \"room\": 11, \"manager\": 16, \"thing\": 75, \"rectified\": 17, \"special\": 18, \"approx\": 8, \"remember\": 6, \"gave\": 67, \"pitch\": 2, \"regularly\": 4, \"seen\": 19, \"sign\": 10, \"uneven\": 1, \"wear\": 8, \"declined\": 12, \"cynic\": 1, \"people\": 73, \"row\": 3, \"seems\": 21, \"unlikely\": 4, \"peopleso\": 1, \"hr\": 25, \"completed\": 47, \"seemed\": 31, \"oknot\": 1, \"presser\": 1, \"alert\": 1, \"inflated\": 18, \"psi\": 17, \"instead\": 29, \"psimoving\": 1, \"n\": 8, \"nut\": 52, \"missing\": 11, \"locking\": 17, \"others\": 33, \"x\": 28, \"cover\": 13, \"loose\": 6, \"fingersi\": 1, \"fare\": 1, \"quibbling\": 1, \"patterned\": 1, \"standard\": 29, \"managed\": 32, \"say\": 134, \"settle\": 1, \"bast\": 1, \"purse\": 1, \"condition\": 10, \"error\": 23, \"non\": 13, \"happyoverall\": 1, \"poor\": 102, \"disservice\": 1, \"reliable\": 96, \"initially\": 24, \"causing\": 11, \"alarm\": 1, \"still\": 132, \"th\": 36, \"pleasure\": 12, \"business\": 37, \"servicethis\": 2, \"effective\": 40, \"driveway\": 7, \"notice\": 28, \"drama\": 4, \"collection\": 8, \"wouldnt\": 58, \"hesitate\": 22, \"appts\": 1, \"showed\": 18, \"case\": 31, \"cancelled\": 75, \"disruptive\": 1, \"practical\": 5, \"perspective\": 2, \"appt\": 5, \"working\": 30, \"refund\": 61, \"little\": 45, \"apology\": 21, \"certainly\": 61, \"awesome\": 11, \"everyone\": 19, \"monday\": 30, \"tuesday\": 31, \"wednesday\": 32, \"desperately\": 1, \"journey\": 13, \"real\": 18, \"explanation\": 16, \"depot\": 20, \"pick\": 59, \"agilis\": 2, \"campervan\": 2, \"supplied\": 22, \"compared\": 21, \"outlet\": 12, \"motoring\": 2, \"knew\": 25, \"bc\": 72, \"everybody\": 3, \"extremely\": 53, \"initial\": 31, \"night\": 31, \"rectify\": 6, \"called\": 76, \"touch\": 14, \"speak\": 11, \"somewhere\": 9, \"agreement\": 1, \"lovely\": 17, \"let\": 77, \"eneter\": 1, \"detail\": 29, \"vehocle\": 1, \"wish\": 16, \"pay\": 67, \"thats\": 37, \"designated\": 9, \"kept\": 58, \"aware\": 20, \"cracking\": 3, \"michelins\": 5, \"envisaged\": 1, \"seamlessly\": 6, \"informative\": 20, \"step\": 9, \"easily\": 45, \"problemshad\": 1, \"address\": 13, \"easewill\": 1, \"definetly\": 5, \"four\": 65, \"mess\": 12, \"return\": 41, \"alignment\": 38, \"provide\": 32, \"shift\": 4, \"closed\": 8, \"install\": 6, \"stuff\": 12, \"please\": 16, \"pas\": 7, \"feedback\": 9, \"compelled\": 1, \"basically\": 5, \"locally\": 75, \"normal\": 14, \"practice\": 2, \"argue\": 1, \"extra\": 95, \"competitively\": 38, \"rd\": 20, \"twoi\": 1, \"lacking\": 7, \"chase\": 13, \"generic\": 2, \"purchasing\": 36, \"picking\": 12, \"satisfied\": 50, \"fair\": 45, \"pricesecond\": 1, \"nominated\": 12, \"nearby\": 17, \"handy\": 10, \"bench\": 1, \"mark\": 18, \"beat\": 22, \"respected\": 1, \"seller\": 2, \"high\": 46, \"c\": 7, \"handled\": 13, \"total\": 27, \"courtesy\": 4, \"troy\": 1, \"branch\": 12, \"definite\": 6, \"postponed\": 6, \"lied\": 3, \"lose\": 3, \"sale\": 32, \"decide\": 8, \"arrive\": 36, \"clueless\": 3, \"happening\": 2, \"undertaken\": 3, \"retest\": 2, \"may\": 21, \"circumstance\": 7, \"prefer\": 7, \"shop\": 55, \"direct\": 41, \"instruction\": 14, \"score\": 6, \"doubt\": 10, \"purely\": 1, \"consistently\": 9, \"thousand\": 1, \"world\": 4, \"trustable\": 2, \"ie\": 8, \"ripped\": 5, \"caravan\": 4, \"probs\": 2, \"parking\": 3, \"space\": 7, \"safely\": 2, \"werent\": 21, \"waited\": 42, \"finally\": 35, \"many\": 89, \"gast\": 1, \"navigating\": 1, \"effortless\": 9, \"fabulous\": 14, \"td\": 1, \"yo\": 3, \"havent\": 27, \"worth\": 22, \"kwikfit\": 7, \"pleasant\": 47, \"liked\": 19, \"slk\": 1, \"care\": 44, \"coffee\": 27, \"throughout\": 30, \"served\": 11, \"basis\": 9, \"happens\": 6, \"warned\": 2, \"placing\": 6, \"incorrectly\": 3, \"professionally\": 10, \"frome\": 2, \"three\": 41, \"remaining\": 1, \"scheduled\": 20, \"cancel\": 16, \"chat\": 7, \"respond\": 11, \"update\": 16, \"outstanding\": 18, \"choosing\": 54, \"tyresexcellent\": 1, \"servicehave\": 3, \"trouble\": 40, \"plus\": 51, \"valet\": 1, \"browse\": 8, \"leisure\": 3, \"probably\": 17, \"uncommon\": 1, \"size\": 78, \"deffinatly\": 1, \"pensby\": 1, \"push\": 4, \"quite\": 36, \"latitude\": 1, \"sadly\": 6, \"nearer\": 3, \"continental\": 6, \"sportcontact\": 1, \"oem\": 2, \"euromaster\": 20, \"exceptionally\": 2, \"colleague\": 6, \"provider\": 12, \"precisely\": 2, \"matched\": 3, \"requirement\": 7, \"considerably\": 5, \"since\": 31, \"distance\": 7, \"rude\": 13, \"resolved\": 24, \"hearted\": 1, \"form\": 8, \"incapable\": 1, \"handler\": 7, \"covering\": 1, \"dealt\": 28, \"woodley\": 1, \"failed\": 39, \"confirm\": 32, \"held\": 2, \"tho\": 7, \"avoid\": 14, \"spent\": 11, \"awful\": 17, \"connected\": 5, \"numerous\": 16, \"emailed\": 27, \"single\": 4, \"reply\": 23, \"disaster\": 4, \"hasnt\": 4, \"bank\": 10, \"transfer\": 3, \"continue\": 29, \"tried\": 40, \"asdatyres\": 1, \"horrendous\": 2, \"trusted\": 17, \"fitmentkept\": 1, \"timesvery\": 1, \"garageexcellent\": 1, \"efficently\": 2, \"concise\": 4, \"sense\": 6, \"pride\": 3, \"workmanship\": 5, \"workshop\": 12, \"tucked\": 1, \"corner\": 8, \"industrial\": 3, \"estate\": 3, \"chain\": 10, \"converted\": 1, \"installed\": 5, \"prepaid\": 1, \"agreed\": 50, \"peasy\": 4, \"kuga\": 1, \"asking\": 24, \"sure\": 70, \"leaving\": 12, \"turn\": 57, \"contact\": 39, \"deliveredgarage\": 1, \"rearrange\": 28, \"low\": 27, \"quickest\": 1, \"ever\": 47, \"think\": 56, \"mold\": 1, \"maybe\": 11, \"selecting\": 15, \"navigate\": 57, \"fiting\": 4, \"avon\": 23, \"moved\": 16, \"bonus\": 12, \"deferently\": 1, \"allowing\": 2, \"tick\": 2, \"box\": 6, \"advised\": 27, \"complained\": 11, \"kam\": 4, \"confirmed\": 34, \"queried\": 3, \"whether\": 12, \"nothing\": 67, \"freethank\": 1, \"painless\": 22, \"involved\": 6, \"personable\": 2, \"cared\": 4, \"hitch\": 5, \"ill\": 33, \"questionable\": 2, \"firstly\": 10, \"registration\": 9, \"shown\": 5, \"supposedly\": 2, \"suitable\": 43, \"bridgestone\": 16, \"appeared\": 9, \"instantly\": 2, \"page\": 10, \"clearly\": 12, \"system\": 107, \"checkout\": 4, \"potentially\": 1, \"automated\": 3, \"placed\": 13, \"trapped\": 1, \"quote\": 30, \"receivedthen\": 1, \"onto\": 5, \"drove\": 23, \"driver\": 15, \"rest\": 12, \"leaking\": 3, \"air\": 19, \"leak\": 4, \"dangerous\": 7, \"match\": 20, \"ended\": 27, \"petrol\": 6, \"fixing\": 2, \"pump\": 4, \"small\": 31, \"point\": 44, \"absolutely\": 51, \"covered\": 9, \"white\": 7, \"lub\": 1, \"expect\": 25, \"smothered\": 1, \"cleaner\": 2, \"alsoso\": 1, \"summary\": 3, \"reg\": 14, \"save\": 42, \"phoning\": 12, \"anyways\": 2, \"google\": 4, \"team\": 61, \"pointed\": 5, \"manufacturer\": 16, \"switched\": 4, \"bay\": 12, \"pity\": 4, \"promotion\": 3, \"brand\": 100, \"knowledgable\": 6, \"sit\": 6, \"rich\": 1, \"thorne\": 1, \"seem\": 32, \"dealer\": 44, \"perfect\": 69, \"reservation\": 6, \"beginning\": 7, \"structured\": 1, \"selling\": 6, \"allotted\": 16, \"following\": 81, \"leading\": 6, \"speed\": 14, \"fittingfirst\": 2, \"awfully\": 1, \"age\": 14, \"missed\": 13, \"rubbish\": 15, \"comment\": 9, \"garagegarage\": 1, \"pro\": 5, \"grip\": 17, \"u\": 43, \"economical\": 2, \"cheerfulworked\": 1, \"charm\": 1, \"help\": 45, \"smoother\": 2, \"quieter\": 8, \"hasslefree\": 10, \"enter\": 6, \"venue\": 11, \"competition\": 9, \"vw\": 1, \"polo\": 1, \"gti\": 1, \"servicewould\": 4, \"robinson\": 1, \"rec\": 1, \"valued\": 3, \"shall\": 7, \"terrific\": 4, \"woodfords\": 1, \"burnham\": 1, \"crouch\": 1, \"finddidnt\": 1, \"massive\": 16, \"amount\": 15, \"weather\": 19, \"fittergood\": 1, \"availablebit\": 1, \"inconvenience\": 19, \"pleseant\": 1, \"inadvertently\": 1, \"invitrect\": 1, \"argument\": 1, \"feel\": 28, \"inspect\": 2, \"resulted\": 10, \"failure\": 8, \"tighten\": 4, \"unsupervised\": 1, \"trainee\": 1, \"purpose\": 4, \"defo\": 10, \"replacing\": 15, \"june\": 2, \"dedicated\": 3, \"july\": 6, \"august\": 6, \"receiving\": 3, \"acknowledgment\": 2, \"view\": 7, \"fact\": 33, \"keep\": 27, \"regard\": 13, \"pricesrecommended\": 1, \"almost\": 18, \"reception\": 22, \"diary\": 1, \"tier\": 3, \"que\": 2, \"anyhow\": 1, \"derek\": 2, \"glasgow\": 7, \"sliverburn\": 1, \"simplewe\": 1, \"stick\": 4, \"independent\": 12, \"mr\": 15, \"stafford\": 2, \"lad\": 11, \"approachable\": 3, \"exceptional\": 21, \"pretty\": 33, \"simplicity\": 3, \"mislabeling\": 1, \"report\": 3, \"phoned\": 37, \"supplier\": 44, \"bmw\": 41, \"bad\": 45, \"extensive\": 6, \"inclusive\": 11, \"advises\": 1, \"fitment\": 51, \"improved\": 8, \"steering\": 15, \"admittedly\": 1, \"worn\": 7, \"yokohamasjust\": 1, \"porsche\": 2, \"cayenne\": 1, \"repeat\": 10, \"somebody\": 2, \"scratch\": 4, \"identified\": 2, \"knowledgeable\": 23, \"description\": 6, \"capability\": 4, \"bettered\": 2, \"thoroughly\": 16, \"arrangments\": 1, \"stored\": 4, \"flattened\": 1, \"easte\": 1, \"fuel\": 12, \"suggested\": 17, \"e\": 10, \"mail\": 7, \"kind\": 16, \"compensation\": 25, \"recieved\": 6, \"otherwords\": 1, \"jist\": 1, \"ignored\": 5, \"tyreright\": 1, \"gloucester\": 2, \"normally\": 14, \"wider\": 4, \"ebay\": 3, \"shoulder\": 3, \"cleaned\": 7, \"refitted\": 3, \"slowly\": 2, \"surprisingly\": 4, \"shock\": 1, \"occassioneverything\": 1, \"slightly\": 21, \"annoying\": 6, \"replied\": 8, \"finethe\": 1, \"receive\": 22, \"bearing\": 4, \"mind\": 15, \"possible\": 27, \"becoming\": 1, \"ridiculous\": 3, \"alternative\": 40, \"suggesting\": 4, \"sternly\": 1, \"act\": 1, \"together\": 4, \"wek\": 1, \"emaili\": 1, \"confused\": 2, \"reccommend\": 2, \"happily\": 9, \"rival\": 1, \"sufficient\": 2, \"goodyear\": 13, \"w\": 4, \"jack\": 5, \"glenrothes\": 1, \"tea\": 5, \"requirs\": 1, \"level\": 20, \"recomended\": 8, \"pair\": 19, \"notch\": 7, \"cup\": 6, \"waitedexcellent\": 1, \"futureexcellent\": 1, \"whatsoever\": 12, \"unacceptable\": 12, \"delighted\": 13, \"pricethe\": 2, \"ferris\": 1, \"truro\": 1, \"cornwall\": 2, \"specialoffer\": 1, \"willretain\": 1, \"custom\": 5, \"laterno\": 1, \"efficientrecommended\": 1, \"wating\": 1, \"solid\": 3, \"courier\": 6, \"multiple\": 15, \"adviser\": 2, \"read\": 8, \"chose\": 132, \"efficienti\": 3, \"didcot\": 2, \"unsure\": 6, \"worriedfirst\": 1, \"bmwwould\": 1, \"easiest\": 14, \"attractive\": 3, \"downhill\": 1, \"recovered\": 1, \"tyresmart\": 1, \"witham\": 1, \"essex\": 2, \"aided\": 1, \"recommendation\": 16, \"sm\": 3, \"onsite\": 1, \"hand\": 16, \"camera\": 1, \"park\": 5, \"nowhere\": 4, \"designed\": 4, \"stay\": 7, \"provides\": 10, \"pricestaff\": 1, \"whatever\": 5, \"oclock\": 4, \"interesting\": 1, \"user\": 36, \"similarly\": 2, \"ring\": 18, \"websitegood\": 2, \"accommodating\": 10, \"beyond\": 5, \"must\": 23, \"troublefree\": 3, \"spec\": 12, \"listed\": 8, \"efficiency\": 13, \"consumption\": 4, \"noise\": 15, \"situation\": 15, \"coice\": 1, \"closest\": 5, \"messaged\": 2, \"smoothness\": 1, \"thaks\": 1, \"concerend\": 1, \"exact\": 32, \"onhand\": 1, \"net\": 6, \"favourable\": 3, \"timing\": 12, \"pleasedgood\": 1, \"slight\": 15, \"tainted\": 1, \"reordered\": 4, \"bother\": 21, \"incredibly\": 11, \"tweeking\": 1, \"state\": 9, \"key\": 19, \"reason\": 42, \"usea\": 1, \"choicesa\": 1, \"matter\": 7, \"charge\": 41, \"advise\": 16, \"weeping\": 1, \"damper\": 1, \"brake\": 23, \"pad\": 9, \"disc\": 2, \"recommending\": 22, \"believe\": 22, \"weregreat\": 1, \"posh\": 2, \"comfy\": 4, \"airconditioned\": 2, \"cafe\": 4, \"fortune\": 4, \"introduction\": 3, \"amazing\": 37, \"tudor\": 4, \"barrow\": 1, \"mondeo\": 3, \"expecting\": 10, \"worst\": 6, \"surprise\": 3, \"dare\": 1, \"joythey\": 1, \"whicj\": 1, \"actually\": 50, \"sam\": 1, \"wellington\": 1, \"surrey\": 2, \"communicative\": 2, \"chap\": 10, \"problemsthe\": 1, \"combined\": 7, \"thirsk\": 1, \"timesim\": 1, \"formula\": 9, \"allocated\": 11, \"returning\": 15, \"usable\": 1, \"gd\": 2, \"broker\": 1, \"significantly\": 5, \"trustworthy\": 4, \"helped\": 15, \"collected\": 5, \"speedy\": 30, \"durham\": 1, \"mercedes\": 15, \"pasti\": 1, \"emergency\": 8, \"tyresthe\": 1, \"known\": 16, \"blamed\": 2, \"who\": 1, \"qutue\": 1, \"individual\": 5, \"balanced\": 31, \"vibration\": 3, \"undriveable\": 1, \"rebalanced\": 4, \"proving\": 2, \"picture\": 2, \"beforehand\": 4, \"afterwards\": 5, \"putting\": 12, \"mum\": 1, \"dnt\": 1, \"crawling\": 1, \"ringing\": 5, \"priceas\": 1, \"wow\": 2, \"confusion\": 15, \"ranging\": 3, \"double\": 16, \"index\": 2, \"plate\": 9, \"show\": 18, \"advisable\": 3, \"east\": 4, \"fab\": 10, \"advisor\": 8, \"uk\": 4, \"coupled\": 5, \"fori\": 2, \"ability\": 10, \"accommodate\": 11, \"purchaser\": 3, \"warrington\": 2, \"truck\": 3, \"westbrookexcellent\": 1, \"hunting\": 1, \"paperwork\": 24, \"person\": 21, \"downside\": 9, \"surely\": 4, \"dealing\": 19, \"dealeri\": 1, \"reading\": 6, \"autoexpress\": 1, \"bloke\": 5, \"therethey\": 1, \"allinclusive\": 1, \"niggled\": 1, \"advertises\": 1, \"mean\": 6, \"split\": 6, \"pound\": 13, \"led\": 6, \"yes\": 13, \"print\": 5, \"font\": 2, \"subject\": 1, \"term\": 8, \"bottom\": 3, \"locked\": 1, \"filing\": 1, \"cabinet\": 1, \"disused\": 1, \"lavatory\": 1, \"door\": 5, \"beware\": 6, \"leopard\": 1, \"youd\": 3, \"smaller\": 2, \"honestly\": 6, \"applied\": 1, \"loss\": 7, \"focussed\": 1, \"obviously\": 9, \"talk\": 8, \"british\": 4, \"sl\": 2, \"purposei\": 1, \"wed\": 9, \"thurs\": 5, \"earliest\": 7, \"operates\": 3, \"operate\": 3, \"mine\": 15, \"reoccurring\": 2, \"revised\": 2, \"earlier\": 25, \"waityour\": 1, \"totally\": 24, \"inaccuratethe\": 1, \"debacle\": 2, \"wise\": 3, \"god\": 4, \"felt\": 23, \"rebook\": 16, \"somewhat\": 2, \"surprised\": 11, \"accused\": 1, \"attending\": 1, \"wouldve\": 4, \"owner\": 9, \"mistake\": 36, \"amend\": 1, \"assisted\": 2, \"premier\": 14, \"lined\": 1, \"advert\": 1, \"facebook\": 1, \"regret\": 1, \"shame\": 20, \"knocked\": 1, \"mismatched\": 1, \"across\": 15, \"axle\": 4, \"illegal\": 4, \"unsafe\": 2, \"fortunately\": 9, \"suspect\": 2, \"folk\": 4, \"assume\": 2, \"walk\": 7, \"procurement\": 1, \"common\": 6, \"drive\": 49, \"afternoon\": 22, \"navigatethe\": 1, \"goodthe\": 2, \"feature\": 5, \"choicethe\": 2, \"adhered\": 1, \"toi\": 1, \"principal\": 1, \"fittingthey\": 1, \"awayturns\": 1, \"appointmentso\": 1, \"relatively\": 8, \"freegood\": 1, \"lewis\": 3, \"bus\": 2, \"pub\": 1, \"opposite\": 4, \"six\": 4, \"manage\": 5, \"inch\": 9, \"sonce\": 1, \"appalled\": 1, \"shabby\": 1, \"grey\": 1, \"unused\": 1, \"surprising\": 2, \"inspected\": 2, \"dot\": 4, \"manufactured\": 3, \"tyresthey\": 2, \"reorder\": 7, \"guarantee\": 5, \"newer\": 1, \"lady\": 15, \"addition\": 9, \"generally\": 11, \"franchise\": 2, \"firm\": 8, \"ordergood\": 1, \"pricesall\": 1, \"garagewould\": 2, \"responded\": 7, \"effectively\": 10, \"solve\": 2, \"refreshing\": 2, \"saffron\": 2, \"walden\": 2, \"fobbed\": 1, \"excuse\": 8, \"requesting\": 5, \"internet\": 18, \"failive\": 1, \"pastand\": 1, \"cashback\": 4, \"heart\": 1, \"happier\": 7, \"novice\": 1, \"hi\": 10, \"dust\": 8, \"cap\": 18, \"valve\": 46, \"missingi\": 1, \"inflate\": 2, \"pressuresalso\": 1, \"calibratedi\": 1, \"sloppy\": 1, \"operation\": 4, \"mundane\": 1, \"tasksending\": 1, \"highway\": 1, \"maner\": 1, \"tragedy\": 1, \"separate\": 7, \"otherwise\": 16, \"freindy\": 1, \"particularly\": 16, \"useful\": 10, \"rated\": 15, \"stopping\": 3, \"wet\": 10, \"ruined\": 6, \"paint\": 3, \"tyresgood\": 4, \"alloted\": 2, \"slotwould\": 1, \"doublebooked\": 1, \"jobsnext\": 1, \"beautifully\": 3, \"secondary\": 1, \"spoke\": 22, \"truely\": 1, \"understanding\": 2, \"dis\": 1, \"norfolk\": 1, \"specification\": 9, \"five\": 26, \"horsham\": 1, \"broadbridge\": 2, \"heath\": 2, \"shopping\": 15, \"satisfying\": 1, \"chorley\": 2, \"autovolk\": 2, \"personal\": 6, \"wouldt\": 1, \"rim\": 27, \"protection\": 3, \"network\": 8, \"discovering\": 1, \"stranded\": 4, \"urgent\": 4, \"trip\": 10, \"postponing\": 1, \"sooner\": 7, \"therm\": 1, \"prepare\": 1, \"rightly\": 1, \"screwed\": 3, \"coz\": 1, \"fk\": 1, \"conveiniant\": 1, \"definately\": 10, \"welcombe\": 1, \"reluctant\": 4, \"older\": 2, \"endyou\": 1, \"regardless\": 4, \"association\": 2, \"consideration\": 3, \"window\": 10, \"rearranged\": 24, \"cancellung\": 1, \"preffered\": 1, \"icing\": 3, \"cake\": 3, \"theyd\": 8, \"communicationtyres\": 1, \"advertised\": 8, \"washed\": 4, \"spare\": 16, \"described\": 14, \"latest\": 6, \"tightened\": 5, \"broke\": 5, \"removed\": 10, \"shopped\": 7, \"wee\": 2, \"signed\": 4, \"waver\": 2, \"squashed\": 2, \"blow\": 3, \"greated\": 2, \"grunted\": 1, \"collect\": 17, \"deflating\": 4, \"explained\": 22, \"sealant\": 1, \"recompense\": 1, \"expence\": 1, \"dealershipgreat\": 1, \"complain\": 17, \"taking\": 19, \"fiddly\": 2, \"damage\": 25, \"negative\": 10, \"convenience\": 44, \"tyers\": 15, \"confidence\": 12, \"shrewsbury\": 2, \"conti\": 2, \"underalso\": 1, \"johnson\": 3, \"watford\": 1, \"prii\": 1, \"expectedfirst\": 1, \"sensor\": 10, \"refused\": 10, \"incur\": 1, \"fee\": 8, \"fix\": 11, \"broken\": 7, \"previous\": 33, \"debited\": 1, \"account\": 8, \"drawn\": 2, \"marginally\": 3, \"messing\": 11, \"hang\": 4, \"crazy\": 2, \"upselling\": 1, \"attitude\": 7, \"store\": 3, \"payed\": 3, \"minutesperfect\": 1, \"swift\": 15, \"suite\": 1, \"co\": 6, \"bm\": 2, \"enterprise\": 1, \"offering\": 18, \"unless\": 5, \"regular\": 15, \"unknown\": 4, \"chinese\": 2, \"proficiently\": 1, \"admitting\": 1, \"transport\": 4, \"incompetence\": 4, \"kartechnic\": 1, \"coincide\": 1, \"silverburn\": 9, \"mealways\": 1, \"compatable\": 2, \"yet\": 40, \"ticking\": 1, \"fluid\": 3, \"topped\": 1, \"deffo\": 1, \"discussion\": 2, \"basingstoke\": 1, \"existent\": 5, \"tracked\": 4, \"charged\": 19, \"assuming\": 1, \"apointment\": 1, \"wishy\": 1, \"washy\": 1, \"cheque\": 3, \"regional\": 2, \"inlfation\": 1, \"chased\": 5, \"hear\": 2, \"represents\": 1, \"worse\": 5, \"advantage\": 6, \"thankfully\": 7, \"disgusting\": 2, \"careful\": 8, \"gr\": 1, \"mainly\": 3, \"wife\": 21, \"son\": 7, \"regarding\": 16, \"chance\": 7, \"young\": 10, \"coming\": 13, \"planned\": 25, \"pricehoweverstrongly\": 1, \"fulfil\": 2, \"nobody\": 10, \"hyundai\": 2, \"familiar\": 3, \"staffi\": 2, \"bar\": 14, \"hill\": 16, \"cambs\": 1, \"man\": 16, \"affordability\": 1, \"reaction\": 1, \"reselection\": 1, \"denied\": 2, \"lucky\": 4, \"stockport\": 2, \"turnaround\": 10, \"insurance\": 2, \"bookin\": 1, \"okey\": 1, \"cose\": 1, \"timeyou\": 1, \"custmers\": 1, \"girlfriend\": 1, \"thursday\": 28, \"punctured\": 1, \"travel\": 9, \"manchester\": 2, \"lunchtime\": 5, \"noone\": 6, \"disappointingly\": 1, \"event\": 2, \"meaning\": 7, \"wasted\": 21, \"zero\": 4, \"navigated\": 1, \"status\": 1, \"duplicated\": 1, \"takecalled\": 1, \"recommendfriendliness\": 1, \"magic\": 1, \"thebetter\": 1, \"basic\": 7, \"add\": 13, \"remind\": 3, \"saysonly\": 1, \"themjust\": 1, \"promisedvery\": 1, \"againjay\": 1, \"statistic\": 1, \"neighbour\": 3, \"explaining\": 5, \"choicewhat\": 1, \"chris\": 5, \"comparison\": 12, \"perfectly\": 26, \"effortlessput\": 1, \"inpicked\": 1, \"wantedpicked\": 1, \"centergot\": 1, \"reciepton\": 1, \"reminderwent\": 1, \"minshiq\": 1, \"jobwill\": 1, \"autowise\": 6, \"ptaalso\": 1, \"support\": 23, \"stating\": 14, \"delivering\": 9, \"reliant\": 2, \"course\": 9, \"rep\": 2, \"awaited\": 2, \"note\": 6, \"compothis\": 1, \"promisedoverall\": 1, \"rough\": 1, \"ride\": 7, \"failing\": 1, \"timeif\": 1, \"pushed\": 4, \"fittinggarage\": 1, \"goodcould\": 1, \"bonuswill\": 1, \"exhause\": 1, \"thursdayi\": 1, \"firstcome\": 1, \"firstserved\": 1, \"exercise\": 2, \"returned\": 21, \"carthe\": 1, \"recommendationthat\": 1, \"disappointing\": 12, \"shamble\": 5, \"database\": 3, \"wellpriced\": 2, \"difference\": 16, \"app\": 3, \"majority\": 1, \"includes\": 4, \"vat\": 3, \"aswell\": 6, \"require\": 6, \"worry\": 9, \"searching\": 2, \"mutually\": 1, \"competative\": 14, \"opportunity\": 5, \"click\": 8, \"boom\": 1, \"mini\": 2, \"cooper\": 1, \"rapid\": 5, \"warning\": 12, \"light\": 6, \"motorway\": 5, \"ought\": 1, \"rechecked\": 1, \"imes\": 1, \"buyin\": 1, \"medical\": 1, \"luckily\": 11, \"record\": 7, \"cancelling\": 2, \"expectation\": 5, \"grateful\": 1, \"facilitator\": 1, \"tadcaster\": 1, \"scott\": 3, \"galashiels\": 1, \"coincidentally\": 2, \"kwik\": 15, \"hit\": 6, \"reat\": 1, \"accident\": 2, \"superquick\": 1, \"poorly\": 2, \"resulting\": 5, \"extended\": 1, \"upcoming\": 1, \"advance\": 19, \"worried\": 4, \"stand\": 2, \"offish\": 1, \"approach\": 2, \"responsibility\": 5, \"mph\": 5, \"thus\": 3, \"reflection\": 2, \"impressive\": 2, \"honoured\": 9, \"generous\": 4, \"corroded\": 6, \"pumping\": 1, \"daysthe\": 1, \"dress\": 1, \"prep\": 1, \"problemthis\": 1, \"recived\": 1, \"lieziate\": 1, \"pott\": 1, \"pain\": 6, \"sometimes\": 6, \"met\": 11, \"appears\": 6, \"dirty\": 12, \"shine\": 1, \"load\": 8, \"timed\": 8, \"balancing\": 21, \"jeffreys\": 2, \"updated\": 13, \"legitimate\": 1, \"fulfilled\": 2, \"advising\": 7, \"curb\": 1, \"opener\": 1, \"staffvery\": 1, \"depends\": 2, \"random\": 3, \"send\": 17, \"deeper\": 1, \"uniroyals\": 1, \"northern\": 1, \"ireland\": 1, \"companyalso\": 1, \"news\": 4, \"brainer\": 5, \"cheer\": 4, \"adjasment\": 1, \"earning\": 1, \"fron\": 1, \"agreat\": 2, \"agent\": 39, \"refurbished\": 3, \"accept\": 7, \"providing\": 6, \"photo\": 4, \"evidence\": 3, \"unmarked\": 2, \"mercia\": 2, \"jobalmost\": 1, \"shipping\": 1, \"goodhighly\": 1, \"winner\": 2, \"homegood\": 1, \"pricefitted\": 1, \"representative\": 7, \"test\": 6, \"deleted\": 1, \"theyve\": 5, \"unlike\": 3, \"comprehensive\": 8, \"rarely\": 3, \"wiltshire\": 10, \"melksham\": 2, \"competently\": 2, \"sourcing\": 3, \"fixed\": 11, \"detailed\": 5, \"thorough\": 9, \"participating\": 1, \"shouldnt\": 3, \"fitterslocation\": 1, \"proppedfriendly\": 1, \"something\": 21, \"aim\": 2, \"wagon\": 1, \"accomodating\": 1, \"ticked\": 4, \"jump\": 1, \"resolving\": 2, \"culminated\": 1, \"reversing\": 1, \"damaging\": 3, \"quiet\": 6, \"bombarded\": 3, \"solicit\": 1, \"listened\": 3, \"steep\": 2, \"wanst\": 1, \"am\": 1, \"serviced\": 6, \"businesswill\": 1, \"bev\": 1, \"adam\": 1, \"awd\": 1, \"redone\": 1, \"part\": 19, \"build\": 2, \"tends\": 1, \"importantly\": 14, \"submitted\": 3, \"soon\": 26, \"keying\": 1, \"economy\": 6, \"appalling\": 6, \"processed\": 2, \"head\": 9, \"bothered\": 4, \"upto\": 2, \"alot\": 2, \"suggest\": 10, \"fantasy\": 1, \"checkin\": 1, \"completion\": 4, \"minor\": 12, \"gripe\": 8, \"side\": 19, \"dr\": 1, \"lockable\": 1, \"minimum\": 9, \"unavailable\": 9, \"decision\": 12, \"pushy\": 5, \"sellingi\": 1, \"mission\": 1, \"accomplishedprefer\": 1, \"knowingly\": 1, \"roundexcellent\": 1, \"linda\": 1, \"vredestien\": 1, \"pricey\": 1, \"model\": 8, \"fittingwhat\": 3, \"teamprompt\": 1, \"visiting\": 2, \"arent\": 5, \"tyresit\": 1, \"compressor\": 1, \"issueswill\": 1, \"abbey\": 1, \"hound\": 1, \"tin\": 17, \"mention\": 13, \"passed\": 7, \"timeframe\": 1, \"literally\": 9, \"discus\": 4, \"postpone\": 2, \"stressing\": 1, \"dissatisfaction\": 1, \"acceptable\": 9, \"spending\": 4, \"hundred\": 6, \"dan\": 2, \"welcome\": 7, \"safety\": 6, \"remote\": 1, \"cottage\": 2, \"deflated\": 1, \"sealed\": 1, \"modest\": 1, \"stake\": 1, \"jlr\": 1, \"tested\": 2, \"halfords\": 2, \"suspicious\": 1, \"bexhill\": 1, \"complaintsmy\": 1, \"trued\": 1, \"anytine\": 1, \"exist\": 3, \"live\": 13, \"rain\": 6, \"mcconnechy\": 1, \"wick\": 1, \"flexible\": 12, \"vgs\": 1, \"wycombe\": 3, \"abysmal\": 1, \"unbearably\": 1, \"certain\": 5, \"eu\": 2, \"labeling\": 3, \"poorer\": 3, \"differs\": 1, \"explain\": 7, \"repurchase\": 1, \"lasting\": 1, \"cambridge\": 5, \"characteristic\": 1, \"armchair\": 2, \"comms\": 5, \"resolution\": 6, \"download\": 1, \"garageno\": 1, \"problemsnd\": 1, \"broadheath\": 2, \"engaging\": 2, \"newly\": 2, \"package\": 5, \"fantabulous\": 1, \"josh\": 3, \"richard\": 5, \"ultimate\": 3, \"dream\": 5, \"boy\": 3, \"gregs\": 1, \"costa\": 1, \"walking\": 4, \"loyal\": 2, \"glass\": 1, \"hesitationjy\": 1, \"brought\": 11, \"towards\": 4, \"steve\": 2, \"freindly\": 3, \"slotted\": 2, \"payment\": 34, \"hidden\": 23, \"data\": 1, \"tardy\": 1, \"final\": 2, \"moneygarage\": 1, \"transactionpleasant\": 1, \"gentleman\": 5, \"goodi\": 2, \"supersport\": 1, \"profile\": 4, \"branchdropped\": 1, \"realised\": 7, \"pmthis\": 1, \"identical\": 5, \"regretted\": 1, \"automatically\": 3, \"treforest\": 1, \"pricr\": 1, \"organisation\": 4, \"understandable\": 1, \"fitterhe\": 1, \"jobthe\": 1, \"locality\": 2, \"scuff\": 1, \"hopefully\": 8, \"polish\": 1, \"extrau\": 1, \"servicebooked\": 1, \"calibrated\": 1, \"thereafter\": 1, \"reassuring\": 3, \"servicewide\": 1, \"productsplenty\": 1, \"prob\": 1, \"runflat\": 5, \"securing\": 1, \"pirellis\": 1, \"materialise\": 1, \"period\": 3, \"obliging\": 4, \"frankly\": 4, \"muddle\": 2, \"relating\": 1, \"pickle\": 1, \"bringing\": 2, \"inner\": 2, \"outers\": 1, \"servicerecently\": 1, \"correcting\": 4, \"themstraight\": 2, \"goodmy\": 1, \"unreasonable\": 1, \"suppliedi\": 1, \"garagein\": 1, \"progress\": 8, \"proprietor\": 1, \"honest\": 18, \"today\": 18, \"tomorrow\": 11, \"unhelpful\": 6, \"frame\": 4, \"farnsfield\": 1, \"attention\": 7, \"fittedwill\": 2, \"emailing\": 2, \"miss\": 5, \"camper\": 2, \"garbage\": 1, \"carrier\": 1, \"recemendations\": 1, \"inlaw\": 1, \"headgood\": 1, \"coloured\": 1, \"bandso\": 1, \"entirely\": 4, \"brandnew\": 1, \"althoughost\": 1, \"spike\": 1, \"wall\": 8, \"ross\": 2, \"sutton\": 1, \"atm\": 1, \"falkirk\": 2, \"nightmare\": 8, \"jim\": 4, \"dickson\": 2, \"cumbernauld\": 2, \"advertising\": 3, \"theyre\": 14, \"challenging\": 1, \"hopefulthe\": 1, \"shortcoming\": 1, \"contractor\": 3, \"backstreet\": 1, \"grew\": 1, \"woman\": 3, \"unforeseen\": 3, \"doexcellent\": 1, \"elsham\": 1, \"ran\": 10, \"clockwork\": 14, \"accepting\": 3, \"flog\": 2, \"abd\": 1, \"communicationi\": 1, \"backup\": 2, \"hartley\": 1, \"ash\": 1, \"longfield\": 1, \"kent\": 2, \"comfortable\": 4, \"burton\": 1, \"trent\": 1, \"existing\": 6, \"reordering\": 1, \"hiq\": 10, \"plymouth\": 3, \"goodwould\": 1, \"closer\": 2, \"airtight\": 1, \"seating\": 1, \"gun\": 10, \"torque\": 20, \"wrench\": 8, \"begs\": 1, \"guni\": 1, \"loosened\": 1, \"retorqued\": 1, \"nutsi\": 1, \"settingswheel\": 1, \"circular\": 1, \"knowledge\": 9, \"action\": 7, \"requiredfree\": 1, \"checkhe\": 1, \"rack\": 2, \"centralisedgood\": 1, \"castor\": 1, \"camber\": 1, \"equipmentsurely\": 1, \"pothole\": 3, \"suspension\": 3, \"tyresperhaps\": 1, \"unfortunate\": 5, \"senior\": 1, \"cheerfully\": 1, \"perhaps\": 8, \"unlucky\": 1, \"cornerstone\": 1, \"allignment\": 3, \"forgot\": 5, \"apologetic\": 5, \"staffsfriendly\": 1, \"behaviour\": 1, \"blackheath\": 1, \"coped\": 1, \"expertly\": 5, \"amazingly\": 1, \"sb\": 1, \"strathaven\": 2, \"deteriorated\": 1, \"inclusivehighly\": 1, \"servicefound\": 1, \"dissapointed\": 2, \"scratched\": 6, \"tyreand\": 1, \"prebooked\": 3, \"longwell\": 1, \"sbservices\": 1, \"mixed\": 5, \"yesterday\": 2, \"challenged\": 1, \"corrected\": 7, \"hiccup\": 3, \"clarity\": 1, \"frist\": 1, \"posponed\": 1, \"pitstop\": 5, \"weekly\": 1, \"tyes\": 4, \"doat\": 1, \"wantedno\": 1, \"themgot\": 1, \"allow\": 6, \"arrives\": 1, \"hold\": 19, \"sympathy\": 1, \"opt\": 1, \"pending\": 1, \"honour\": 8, \"remarkable\": 1, \"youll\": 6, \"reap\": 1, \"reward\": 1, \"understood\": 3, \"glad\": 6, \"acknowledgement\": 3, \"improvement\": 7, \"predicted\": 1, \"suggestmy\": 1, \"preferring\": 1, \"bitz\": 1, \"deadline\": 1, \"meet\": 5, \"fittedi\": 3, \"unforseen\": 1, \"everarrived\": 1, \"running\": 11, \"irrelevant\": 1, \"labour\": 1, \"rebalancing\": 2, \"miffed\": 2, \"deliverary\": 1, \"kumho\": 1, \"tyrefitters\": 1, \"desk\": 5, \"methey\": 1, \"foot\": 4, \"dead\": 7, \"partnerunits\": 1, \"chalmers\": 1, \"invicta\": 1, \"gillingham\": 1, \"pfboth\": 1, \"month\": 12, \"vfm\": 4, \"catched\": 1, \"utterly\": 2, \"unsatisfactory\": 2, \"conducted\": 2, \"sub\": 1, \"blame\": 4, \"acknowledge\": 1, \"charter\": 1, \"abide\": 1, \"toyo\": 1, \"disabled\": 2, \"focus\": 1, \"r\": 12, \"merityre\": 3, \"bagshot\": 1, \"definatly\": 3, \"allan\": 1, \"definatelt\": 1, \"throwing\": 1, \"nankane\": 2, \"pricebooking\": 1, \"equipment\": 9, \"incredible\": 2, \"added\": 9, \"sayi\": 1, \"deliverywhat\": 1, \"daythe\": 2, \"hey\": 1, \"presto\": 1, \"incorrect\": 12, \"housekeeping\": 1, \"bordering\": 1, \"environment\": 1, \"considered\": 2, \"considering\": 6, \"tim\": 1, \"alsop\": 1, \"seribe\": 1, \"ver\": 1, \"winter\": 18, \"explainedoverall\": 1, \"strongly\": 3, \"consumer\": 4, \"efficienct\": 1, \"duecomplained\": 1, \"cause\": 7, \"disruption\": 2, \"knock\": 3, \"effect\": 2, \"diarytyres\": 1, \"major\": 10, \"chainalso\": 1, \"confusing\": 3, \"count\": 3, \"main\": 13, \"raining\": 1, \"prearranged\": 6, \"dontbargains\": 1, \"sensitive\": 1, \"headache\": 2, \"onestop\": 1, \"stirling\": 1, \"water\": 3, \"orton\": 1, \"qualified\": 4, \"supervisor\": 1, \"kid\": 5, \"lifted\": 1, \"finger\": 2, \"rose\": 1, \"automotive\": 5, \"li\": 1, \"seam\": 1, \"solved\": 3, \"alternate\": 3, \"optimistic\": 1, \"directed\": 3, \"indeed\": 11, \"exellent\": 6, \"chunky\": 1, \"tread\": 11, \"k\": 6, \"black\": 12, \"curcle\": 1, \"quid\": 6, \"trim\": 2, \"ur\": 1, \"noting\": 2, \"mmy\": 1, \"appreciate\": 3, \"drver\": 1, \"turkey\": 1, \"sevice\": 4, \"runcorn\": 1, \"proceeded\": 3, \"butcher\": 1, \"breaking\": 1, \"carpet\": 3, \"interior\": 2, \"filthy\": 3, \"carry\": 8, \"dared\": 1, \"threatened\": 1, \"il\": 1, \"fram\": 1, \"shiny\": 1, \"alignmentended\": 1, \"perform\": 3, \"correctedthe\": 1, \"court\": 1, \"removedfittment\": 1, \"break\": 8, \"appear\": 6, \"fittedthey\": 1, \"kerbed\": 1, \"wheelswell\": 1, \"undamaged\": 1, \"oak\": 1, \"tree\": 1, \"darlington\": 1, \"dl\": 1, \"pa\": 1, \"thestaff\": 1, \"ps\": 3, \"companie\": 1, \"forth\": 4, \"stocked\": 3, \"omission\": 1, \"inconsiderable\": 1, \"inconveniencegarage\": 1, \"trade\": 2, \"peope\": 1, \"brilliantfrom\": 1, \"enquiry\": 2, \"tyreswould\": 1, \"vist\": 1, \"excellently\": 2, \"fittibg\": 1, \"satisfaction\": 6, \"forefront\": 1, \"mechanic\": 28, \"moan\": 2, \"drawer\": 5, \"turning\": 5, \"vary\": 2, \"garagea\": 1, \"registered\": 1, \"connors\": 1, \"brentford\": 1, \"cfm\": 1, \"northampton\": 2, \"afftersales\": 1, \"motorcycle\": 3, \"goodhowever\": 1, \"defective\": 4, \"experienced\": 7, \"handlebar\": 1, \"oscillated\": 1, \"worsened\": 1, \"unbearable\": 1, \"remained\": 2, \"spotted\": 1, \"true\": 5, \"carcass\": 2, \"distorted\": 1, \"faulty\": 7, \"reported\": 6, \"analysis\": 1, \"myselfthat\": 1, \"copmpany\": 1, \"requiring\": 1, \"slick\": 8, \"verry\": 1, \"eay\": 1, \"excellant\": 2, \"general\": 6, \"apologise\": 6, \"truly\": 5, \"keen\": 11, \"pattedthe\": 1, \"hourwhat\": 1, \"swan\": 1, \"endure\": 2, \"ghastly\": 1, \"parkprice\": 1, \"localexcellent\": 1, \"clockwise\": 1, \"david\": 4, \"homework\": 2, \"responsiblity\": 1, \"tab\": 2, \"style\": 1, \"flawless\": 3, \"infomative\": 1, \"bargain\": 6, \"party\": 4, \"savoy\": 6, \"grimsby\": 2, \"tyresgreat\": 2, \"pricegreat\": 2, \"pricesslightly\": 1, \"ripon\": 2, \"tyremore\": 1, \"accessible\": 5, \"con\": 3, \"finished\": 13, \"unnecessary\": 11, \"research\": 5, \"higher\": 10, \"confident\": 7, \"orice\": 1, \"mid\": 8, \"optional\": 1, \"tpms\": 3, \"improve\": 6, \"exemplary\": 3, \"toowill\": 2, \"aspect\": 12, \"serviceprice\": 1, \"strict\": 1, \"safe\": 2, \"land\": 1, \"rover\": 1, \"mcconechys\": 22, \"elgin\": 1, \"platform\": 1, \"member\": 7, \"andrew\": 1, \"dundee\": 3, \"standing\": 5, \"blind\": 1, \"ead\": 1, \"engineering\": 1, \"auditor\": 1, \"h\": 1, \"bcs\": 4, \"grwat\": 1, \"decade\": 1, \"unavoidable\": 1, \"finance\": 9, \"calling\": 10, \"plague\": 1, \"tyresthank\": 1, \"dent\": 1, \"thinking\": 2, \"proved\": 4, \"impossible\": 4, \"spire\": 1, \"witney\": 2, \"organize\": 1, \"fourth\": 7, \"fund\": 2, \"costeffective\": 1, \"conned\": 1, \"preselected\": 1, \"associated\": 3, \"scoring\": 1, \"criticism\": 3, \"proper\": 7, \"hanging\": 6, \"impeccable\": 1, \"nonrunflat\": 1, \"delaying\": 2, \"bailleston\": 1, \"kilgannon\": 1, \"rectifying\": 1, \"resealed\": 1, \"realistic\": 6, \"treated\": 6, \"dinner\": 1, \"okhaving\": 1, \"isnt\": 10, \"unfamiliar\": 1, \"alex\": 1, \"stopped\": 3, \"giving\": 13, \"fussy\": 2, \"informedchoice\": 1, \"control\": 5, \"tryesenamsutton\": 1, \"fittinh\": 1, \"lurgan\": 1, \"mygarage\": 1, \"advisory\": 4, \"shooter\": 1, \"spectacular\": 1, \"quicker\": 5, \"savedi\": 1, \"pressuring\": 1, \"nobrainer\": 3, \"grading\": 2, \"doorstep\": 3, \"credited\": 2, \"filled\": 3, \"questionnaire\": 1, \"shant\": 2, \"excellence\": 2, \"series\": 2, \"bow\": 1, \"superfast\": 1, \"proffesional\": 3, \"game\": 1, \"artived\": 1, \"scheduling\": 4, \"timewould\": 1, \"daryl\": 1, \"colwall\": 1, \"wron\": 1, \"duthie\": 3, \"peebles\": 6, \"chipped\": 3, \"gouge\": 2, \"corrosion\": 2, \"secured\": 2, \"machinei\": 1, \"authorised\": 5, \"installer\": 4, \"treat\": 3, \"differing\": 1, \"important\": 8, \"tend\": 3, \"recommendingthank\": 1, \"saybrilliant\": 1, \"exceelent\": 1, \"woukd\": 1, \"wasting\": 4, \"handball\": 1, \"limiited\": 1, \"canceled\": 1, \"barely\": 1, \"alpha\": 1, \"yapps\": 1, \"cardiff\": 1, \"cheery\": 1, \"mc\": 1, \"connachies\": 1, \"kilbride\": 1, \"overinflated\": 2, \"deflate\": 3, \"onboard\": 1, \"indicator\": 1, \"appropriate\": 8, \"thefitters\": 1, \"subsequentl\": 1, \"timescale\": 4, \"ultimately\": 2, \"kuhumo\": 1, \"moon\": 1, \"lol\": 2, \"screwdriver\": 1, \"lodged\": 1, \"deflation\": 2, \"cecil\": 1, \"referred\": 2, \"gotten\": 2, \"begrudged\": 1, \"defenderwell\": 1, \"courteously\": 1, \"professionallyexcellent\": 1, \"ellie\": 1, \"wood\": 1, \"katrina\": 1, \"kelly\": 1, \"stanfield\": 2, \"acted\": 3, \"neat\": 2, \"tidy\": 7, \"receipt\": 4, \"copy\": 5, \"worksheet\": 1, \"bletchely\": 1, \"tiresthanks\": 1, \"popped\": 3, \"michael\": 1, \"swanage\": 1, \"entering\": 6, \"ensures\": 4, \"lloyd\": 1, \"blackpool\": 2, \"helpfulwould\": 1, \"trafford\": 1, \"volvo\": 2, \"nowalways\": 1, \"goodive\": 1, \"chester\": 1, \"london\": 3, \"crossclimate\": 4, \"swiftly\": 8, \"admin\": 4, \"sorting\": 5, \"productspeedy\": 1, \"nip\": 1, \"fo\": 1, \"awkward\": 3, \"rollsroyce\": 1, \"timedate\": 1, \"relaid\": 1, \"self\": 6, \"absolute\": 8, \"interestedthen\": 1, \"unavailability\": 1, \"enjoyable\": 1, \"grumpy\": 2, \"surcharge\": 2, \"admired\": 1, \"apologised\": 4, \"exc\": 1, \"pricethanks\": 1, \"goodd\": 1, \"thumb\": 2, \"reassurance\": 1, \"motortechs\": 1, \"temple\": 1, \"farm\": 1, \"southend\": 1, \"servoce\": 1, \"privately\": 1, \"desperate\": 3, \"publicly\": 1, \"passat\": 2, \"tyrechange\": 1, \"kitnot\": 1, \"obtuse\": 1, \"located\": 5, \"rummage\": 2, \"submit\": 2, \"hed\": 3, \"houri\": 1, \"homethere\": 1, \"reviewed\": 5, \"historic\": 2, \"chasing\": 2, \"explanatory\": 2, \"ou\": 1, \"lasted\": 5, \"approximately\": 1, \"speedily\": 2, \"awareness\": 1, \"amazed\": 1, \"deserves\": 1, \"hawick\": 1, \"autocare\": 2, \"ltd\": 6, \"themi\": 3, \"complains\": 1, \"joke\": 6, \"gladly\": 2, \"relocated\": 1, \"reviewthe\": 1, \"weight\": 10, \"inside\": 6, \"become\": 3, \"servicebarney\": 1, \"greatperfect\": 1, \"placealways\": 1, \"considerable\": 5, \"nissan\": 3, \"banbury\": 1, \"zv\": 1, \"gentle\": 1, \"trial\": 1, \"bedin\": 1, \"remnant\": 1, \"paper\": 2, \"label\": 3, \"adhering\": 1, \"securely\": 1, \"dry\": 2, \"conditionsthe\": 1, \"arrangedwould\": 1, \"managing\": 2, \"interest\": 5, \"genuine\": 5, \"teething\": 1, \"workfitter\": 1, \"pouring\": 5, \"raingreat\": 1, \"areasthe\": 1, \"guideline\": 1, \"serve\": 3, \"againexcellent\": 1, \"conversation\": 3, \"easyhighly\": 1, \"recommendedbought\": 1, \"active\": 1, \"completing\": 5, \"afternoonwonderful\": 1, \"chicken\": 1, \"egg\": 1, \"men\": 4, \"stage\": 7, \"circuit\": 1, \"filter\": 2, \"inaccurate\": 1, \"mucked\": 4, \"motd\": 1, \"stockgreat\": 1, \"behalf\": 1, \"voicemail\": 2, \"phoneline\": 1, \"realising\": 3, \"client\": 4, \"gesture\": 7, \"goodwill\": 4, \"sourced\": 4, \"peak\": 1, \"music\": 2, \"credit\": 13, \"instance\": 5, \"removing\": 2, \"refitting\": 1, \"arrangedno\": 1, \"continentals\": 2, \"garagethe\": 3, \"timeexcellent\": 1, \"greate\": 1, \"philip\": 1, \"belfast\": 1, \"l\": 5, \"wishing\": 1, \"thereabouts\": 1, \"helpfull\": 4, \"tyresbest\": 1, \"pricessuperb\": 1, \"youfitted\": 1, \"changegood\": 1, \"supposed\": 15, \"respectful\": 4, \"correspondence\": 3, \"existed\": 2, \"liaised\": 3, \"married\": 1, \"receptionist\": 5, \"swap\": 2, 